{
    "A fresh verification link has been sent to your email address.": "Ein neuer Bestätigungslink wurde verschickt.",
    "All rights reserved.": "Alle Rechte vorbehalten.",
    "All rights reserved": "Alle Rechte vorbehalten",
    "Before proceeding, please check your email for a verification link.": "Bestätigen Sie bitte zuerst Ihre E-Mail.",
    "click here to request another": "dann klicken Sie bitte hier, um eine neue anzufordern",
    "Confirm Password": "Passwort bestätigen",
    "E-Mail Address": "E-Mail-Adresse",
    "Error": "Fehler",
    "Forbidden": "Unzulässig",
    "Forgot Your Password?": "Passwort vergessen?",
    "Go Home": "Nach Hause",
    "Hello!": "Hallo!",
    "hi": "hallo",
    "You have to confirm your email address before continuing. If the e-mail has not arrived within 15 minutes, please check your spam, bulk or junk mail folder to locate it.": "Um VSPOT nutzen zu können, müssen Sie Ihre E-Mail bestätigen. Sollte die E-Mail nicht innerhalb von 15 Minuten angekommen sein, dann prüfen Sie bitte auch Ihre SPAM- und Junk-Ordner, um sie zu finden. Ansonsten lassen Sie sie bitte erneut zustellen.",
    "If you did not create an account, no further action is required.": "Wenn Sie keinen Account beantragt haben, ist keine weitere Handlung nötig. Löschen Sie diese E-Mail einfach.",
    "If you did not receive the email": "Wenn Sie keine E-Mail erhalten haben",
    "If you did not request a password reset, no further action is required.": "Wenn Sie keine Zurücksetzung beantragt haben, ist keine weitere Handlung nötig. Löschen Sie diese E-Mail einfach.",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: [:actionURL](:actionURL)": "Sollte der Button mit der Aufschrift \":actionText\" nicht funktionieren, dann nutzen Sie bitte folgenden Link: [:actionURL](:actionURL)",
    "Login": "Anmelden",
    "Logout": "Abmelden",
    "Name": "Name",
    "Oh no": "Oh nein",
    "Page Expired": "Seite abgelaufen",
    "Page Not Found": "Seite konnte nicht gefunden werden",
    "Password": "Passwort",
    "Please click the button below to verify your email address.": "Bitte klicken Sie den Button, um Ihre E-Mail Adresse zu bestätigen.",
    "Regards": "Mit freundlichen Grüßen",
    "Register": "Registrieren",
    "Remember Me": "Angemeldet bleiben",
    "Resend verification link": "Bestätigungslink erneut versenden",
    "Reset Password": "Passwort zurücksetzen",
    "Reset Password Notification": "Zurücksetzen des Passwortes Ihres Accounts",
    "Send Password Reset Link": "Link anfordern",
    "Service Unavailable": "Service nicht verfügbar",
    "Sorry, the page you are looking for could not be found.": "Tut uns leid, die Seite konnte nicht gefunden werden.",
    "Sorry, you are forbidden from accessing this page.": "Tut uns leid, Sie haben keine Rechte, diese Seite zu besuchen.",
    "Sorry, you are making too many requests to our servers.": "Tut uns leid, Sie machen derzeit zu viele Anfragen an unseren Server.",
    "Sorry, you are not authorized to access this page.": "Tut uns leid, Sie haben keine Rechte, diese Seite zu besuchen.",
    "Sorry, your session has expired. Please refresh and try again.": "Tut uns leid, Ihre Sitzung ist abgelaufen. Bitte laden Sie die Seite neu und probieren Sie es erneut.",
    "Sorry, we are doing some maintenance. Please check back soon.": "Tut uns leid, wir arbeiten gerade an unserer Webseite. Bitte versuchen Sie es später erneut.",
    "This password reset link will expire in :count minutes.": "Dieser Link zum Zurücksetzen des Passworts läuft in :count Minuten ab.",
    "Toggle navigation": "Navigation umschalten",
    "Too Many Requests": "Zu viele Anfragen",
    "Unauthorized": "Nicht autorisiert",
    "Verify Email Address": "E-Mail-Adresse bestätigen",
    "Verify Your Email Address": "Bestätigen Sie Ihre E-Mail-Adresse",
    "You are logged in as :user.": "Sie sind als :user eingeloggt.",
    "You are receiving this email because we received a password reset request for your account.": "Sie erhalten diese E-Mail, weil wir einen Antrag auf eine Zurücksetzung Ihres Passworts bekommen haben.",
    "Whoops!": "Razupaltuff!",
    "Whoops, something went wrong on our servers.": "Razupaltuff! Etwas ist auf unserem Server schief gelaufen."
}
